brew "gawk"
brew "gh"
brew "git-lfs"
brew "gnu-sed"
brew "go"
brew "golang-migrate"
brew "helm"
brew "ipfs"
brew "jq"
brew "lazygit"
brew "lcov"
brew "libmagic"
brew "node"
brew "nvm"
brew "pigz"
brew "postgresql"
brew "pyenv"
brew "pyenv-virtualenv"
brew "ruby"
brew "tmux"
brew "yarn"
brew "romkatv/powerlevel10k/powerlevel10k"
