brew "gawk"
brew "gh"
brew "git-lfs"
brew "gnu-sed"
brew "go"
brew "golang-migrate"
brew "helm"
brew "ipfs"
brew "jq"
brew "lazygit"
brew "lcov"
brew "node"
brew "nvm"
brew "pigz"
brew "postgresql@14"
brew "pyenv"
brew "pyenv-virtualenv"
brew "ruby"
brew "tmux"
brew "yarn"
brew "protobuf"
brew "automake" 
brew "libtool"
brew "boost" 
brew "pkg-config" 
brew "libevent"
brew "cmake"